import './TaskComponent.css'

export default function TaskComponent() {
  return (
    <div className='taskComponent'>
      <h3 className='taskComponent__textAreaPlan-title'>
        Разработка единой системы метрик и KPI{' '}
      </h3>
      <p className='taskComponent__textAreaPlan-task'>
        1. Понимание целей бизнеса: Провести встречи с руководителями и
        ключевыми заинтересованными сторонами для полного понимания
        бизнес-целей. Идентифицировать ключевые факторы успеха, которые компания
        хочет достичь через аналитику. 2. Определение стратегических областей:
        Выделить стратегические области, где аналитика может внести наибольший
        вклад в достижение целей бизнеса. Установить приоритеты для каждой
        области в соответствии с их стратегической важностью. 3. Вовлечение
        ключевых стейкхолдеров: Собрать команду из различных отделов, чтобы
        обеспечить максимальное покрытие и понимание. Провести совместные сессии
        и интервью для выявления потребностей и ожиданий от системы метрик и
        KPI.{' '}
      </p>
    </div>
  )
}
